{
  "btn-book": "Termin buchen",
  "btn-touch": "Kontaktieren Sie uns",
  "btn-trial": "Kostenloser Test",
  "btn-roi": "ROI Rechner",
  "lang": "en-US",

  "nav-item-1": "ROI Rechner",
  "nav-item-2": "Termin buchen",
  "nav-item-3": "Kontaktieren Sie uns",
  "nav-item-4": "Jobs",
  "nav-item-5": "English",

  "ribbon-item-1": "Home",
  "ribbon-item-2": "Über uns",
  "ribbon-item-3": "Kostenloser Test",
  "ribbon-item-4": "Ihre Vorteile",
  "ribbon-item-5": "Datenschutz & Sicherheit",

  "home-header": "Sie eliminieren mit promiseQ mehr als 95% Ihrer Falschalarme",
  "home-text-1": "promiseQ",
  "home-text-2": "ist keine normale Videoanalytik!",
  "home-text-3": "Wir liefern die einzigartige Symbiose von modernster KI &",
  "home-text-4": "Crowdworkern über eine globale Plattform.",

  "about-header-1": "Unsere Story. Vom autonomen Fahren zu Security",
  "about-text-1": "haben jahrelang im Bereich des automatisierten Fahrens gearbeitet. Während Elias erfolgreich Crowdsourcing basierte Projekte für das Training der KI erforschte, hat Tolga an der Entwicklung der kamerabsierten Spurhaltefunktionen von Volkswagen und Daimler mitgewirkt.",
  "about-text-2": "Eines Tages sahen sie jedoch eine Chance künstliche Intelligenz in Echtzeit mit automatisiertem menschlichem Eingreifen per Crowdworking zu augmentieren. Nach umfangreichen Marktforschungen entdeckten die beiden, dass Falschalarme im Sicherheitsbereich in der Tat ein weit verbreitetes Problem waren:",
  "about-text-3": "Mehr als 95 %",
  "about-text-4": "aller Alarme von Sicherheitskameras werden aus irrelevanten",
  "about-text-5": "Gründen ausgelöst.",
  "about-text-6": "Die Idee,  Sicherheit durch Crowdworking zu komplementieren, ist durchaus etwas verrückt. In einer Welt voll besetzter Leitstellen und ersten Anläufen der Automatisierung, mag die Idee des Crowdworking für Security völlig neu sein. Wir denken Alarmbearbeitung und Sicherheit neu. Henry Ford sagte “Wenn ich die Leute gefragt hätte was sie wollen, hätten sie schnellere Pferde gesagt”. Setzen Sie nicht auf schnellere Pferde, setzen Sie auf ",
  "about-text-7": "promiseQ.",
  "about-text-8": "Die Leitstelle der Zukunft ist",
  "about-text-9": "dezentral und autonom!",

  "affiliate-header": "Ihre Vorteile",
  "affiliate-sub1": "Sie revolutionieren Ihr Sicherheitsangebot, um Ihre Kunden besser zu schützen",
  "affiliate-sub2": "Sie erhöhen die Motivation und das Wohlbefinden ihrer Operatoren. Proaktive Entscheidungen bei echten Alarmen",
  "affiliate-sub3": "Sie steigern Ihre Margen mit promiseQ als Teil Ihres Lösungsportfolios",
  "affiliate-sub1-item-1": "Neueste Technologie und mehr Kundenzufriedenheit",
  "affiliate-sub1-item-2": "Automatisierte Optimierung, Updates, Health Checks Ihrer Kameras ",
  "affiliate-sub1-item-3": "Leistungsfähigere SLAs & Verbesserung der gesamten Schadensverhütungsstandards",
  "affiliate-sub2-item-1": "Gesteigerte Motivation in der NSL und Reduktion von Aufmerksamkeitsfehlern",
  "affiliate-sub2-item-2": "95% weniger Belastung Ihrer Operatoren mit Falschalarmen und mehr Zeit für die Bearbeitung echter Alarme",
  "affiliate-sub2-item-3": "Reduktion der Interventionszeit bei echten Alarmen",
  "affiliate-sub3-item-1": "Reduzieren Sie Ihre eigenen Kosten für das Falschalarm-Management",
  "affiliate-sub3-item-2": "Profitieren Sie von dem sich ständig verbessernden promiseQ Threat Detect",
  "affiliate-sub3-item-3": "Mehr Aufschaltungen ohne sprungfixe Kosten durch zusätzliches Personal",

  "freetrial-header": "Kostenloser Test",
  "trial-header-1": "Fortschrittlichste KI & Crowdworker Symbiose mit dem Versprechen, die Kosten für Ihre Notrufleistelle um mehr als die Hälfte zu reduzieren!",
  "trial-header-2": "Genießen Sie 30 Tage Seelenfrieden in Ihrer Notrufleitstelle!",
  "trial-text": "Sie setzen sich mit uns in Verbindung, und wir senden Ihnen eine einfache Schritt-für-Schritt-Anleitung zur Installation und Nutzung der Vorteile von und mit promiseQ.",
  "how-header": "Wie promiseQ funktioniert",
  "how-header-item-1": "- Fokus NSL",
  "how-text-1": "promiseQ Threat Detect nutzt ihre Vorzeigetechnologie zur Filterung von Falschalarmen, um die Anwesenheit von Menschen und Fahrzeugen in Videoalarmen zu erkennen. Mithilfe von Deep-Learning und Crowdworkern filtert die promiseQ Analytik mehr als 95 % der Falschalarme bei allen Kameratypen erfolgreich heraus. Zusätzliche Funktionen, wie Zeitplanung zur Scharfschaltung und Kamera Health Checks, geben Ihnen die Möglichkeit, die Effizienz der Videoüberwachung deutlich zu steigern.",
  "how-header-item-2": "- Fokus VMS & AMS",
  "how-text-2": "Sie nutzen die Vorteile von promiseQ Threat Detect über Ihre gewählte VMS- oder Alarmmanagementplattform. promiseQ lässt sich nahtlos in führende Systeme wie EBÜS, AMwin und Azena integrieren. Weitere sind in Planung: z.B. Milestone, Genetec und Immix.",
  "how-text-3": "Sie wollen mit uns kollaborieren und promiseQ auf Ihrer Plattform anbieten? Dann kontaktieren Sie uns! ",

  "privacy-header-1": "Datenschutz & Sicherheit",
  "privacy-header-2": "Wir konzipieren unsere Produkte & Prozesse nach höchsten Datenschutz - und Marktstandards!",
  "privacy-sub-1": "Höchster Datenschutz",
  "privacy-sub-1-text": "Nach intensiven DSGVO Audits mit unserem Partner und DSB DataGuard, arbeiten wir streng nach dem privacy by design Konzept. Ihre Daten sind sicher!",
  "privacy-sub-2": "Datentransfer VDS-Konform",
  "privacy-sub-2-text": "Wir liefern Ihnen alle notwendigen Zeitstempel und Signalinformationen als Metadaten mit, damit Sie Ihre Zertifizierungsanforderungen mit Leichtigkeit erfüllen.",
  "privacy-sub-3": "Höchster Versicherungschutz",
  "privacy-sub-3-text": "Einmalig im Bereich Videoanalyse: Das exklusive promiseQ Threat Detect Gesamtpaket gewährt Ihnen 100%igen Versicherungsschutz, deutlich über dem empfohlenen BDSW Mindeststandard liegt.",

  "contact-header": "Kontaktieren Sie uns",
  "contact-text-1": "Wenn Sie Fragen haben, können Sie uns per E-Mail kontaktieren",
  "contact-text-2": "oder einen individuellen Termin vereinbaren,",
  "contact-text-3": "bei dem Sie auch mehr über promiseQ erfahren können.",
  "contact-text-4": "Wir freuen uns darauf, Sie kennenzulernen!",

  "footer-sub-1-item-1": "Vertreten durch:",
  "footer-sub-1-item-2": "Folgen Sie uns:",
  "footer-sub-2": "Standort & Kontakte:",
  "footer-sub-3-item-1": "Erhalten Sie Nachrichten und Updates:",
  "footer-sub-3-item-2": "Ich bin mit der Verarbeitung meiner persönlichen Daten einverstanden",
  "footer-sub-3-item-3": "Anmelden"
}
