{
  "btn-book": "Book a meeting",
  "btn-touch": "Get in Touch",
  "btn-trial": "Free Trial",
  "btn-roi": "ROI calculator",
  "lang": "de",

  "nav-item-1": "ROI calculator",
  "nav-item-2": "Book a meeting",
  "nav-item-3": "Contact us",
  "nav-item-4": "Careers",
  "nav-item-5": "Deutsch",

  "ribbon-item-1": "Home",
  "ribbon-item-2": "About us",
  "ribbon-item-3": "Affiliate Program",
  "ribbon-item-4": "Free Trail",
  "ribbon-item-5": "Privacy & Security",

  "home-header": "Easily eliminate more than 95% of false alarms",
  "home-text-1": "promiseQ",
  "home-text-2": "is no ordinary video analytics!",
  "home-text-3": "We deliver the unique symbiosis of state-of-the-art AI",
  "home-text-4": "& certified crowdworkers via a global platform.",

  "about-header-1": "Our story. Where we saw",
  "about-header-2": "promise for humans",
  "about-header-3": "in the loop",
  "about-text-1": "have worked in the field of automated driving for years. While Elias successfully explored crowdsourcing-based projects for AI training, Tolga helped develop Volkswagen's and Daimler's camera-based lane keeping functions.",
  "about-text-2": "One day, however, they saw an opportunity to augment artificial intelligence in real time with automated human intervention via crowdworking. After extensive market research, the pair discovered that false alarms were indeed a widespread problem in the security sector:",
  "about-text-3": "More than 95% of",
  "about-text-4": "all security camera alarms are",
  "about-text-5": "triggered for irrelevant reasons.",
  "about-text-6": "The idea of complementing security with crowdworking is definitely a bit crazy. In a world of fully staffed control centers and first attempts at automation, the idea of crowdworking for security may be completely out of the box. We are rethinking alarm processing and security. Henry Ford said 'If I had asked people what they wanted, they would have said faster horses'. Don't bet on faster horses, bet on",
  "about-text-7": "promiseQ.",
  "about-text-8": "The control center of the future is",
  "about-text-9": "decentralized and autonomous!",

  "affiliate-header": "Affiliate Program",
  "affiliate-sub1": "You will revolutionize your security offering to better protect your customers",
  "affiliate-sub2": "Increase the motivation and well-being of your operators. Proactive decisions in the event of real alarms",
  "affiliate-sub3": "You increase your margins with promiseQ as part of your solution portfolio",
  "affiliate-sub1-item-1": "Use latest technology to increase customer satisfaction",
  "affiliate-sub1-item-2": "Automated optimization, updates, health checks of your cameras",
  "affiliate-sub1-item-3": "More capable SLAs & Improve overall loss prevention standards",
  "affiliate-sub2-item-1": "Increased motivation in security operating center and reduction of attention errors.",
  "affiliate-sub2-item-2": "95% less burden on your operators with false alarms and more time for handling real alarms",
  "affiliate-sub2-item-3": "Reduction of the intervention time for real alarms",
  "affiliate-sub3-item-1": "Reduce your own false alarm management costs",
  "affiliate-sub3-item-2": "Benefit from the constantly improving promiseQ Threat Detect",
  "affiliate-sub3-item-3": "More camera connections and customers without fixed costs due to additional personnel",

  "freetrial-header": "Free Trial",
  "trial-header-1": "Most advanced AI & crowdworker symbiosis with the promise to reduce your operator costs by more than half!",
  "trial-header-2": "Enjoy 30 days of peace of mind in your security operating center!",
  "trial-text": "You contact us and we will send you a simple step-by-step guide on how to install and use the benefits of and with promiseQ.",
  "how-header": "How promiseQ",
  "how-header-item-1": "works - Focus SOC",
  "how-text-1": "promiseQ Threat Detect uses its flagship false alarm filtering technology to detect the presence of threats in video alarms. Using deep learning and crowdworkers, promiseQ analytics successfully filter out more than 95% of false alarms across all camera types. Additional features, such as timing for activation and camera health checks, give you the opportunity to significantly increase the efficiency of video surveillance.",
  "how-header-item-2": "connects - Focus VMS & AMS & CMS",
  "how-text-2": "Take advantage of promiseQ Threat Detect through your chosen VMS or alarm management platform. promiseQ integrates seamlessly with leading systems such as EBÜS, AMwin and Azena and others, e.g. Milestone, Genetec and Immix.",
  "how-text-3": "Want to collaborate with promiseQ? Then don’t hesitate to contact us! ",

  "privacy-header-1": "Privacy & Security",
  "privacy-header-2": "We design our products & processes according to the highest data protection and market standards!",
  "privacy-sub-1": "Highest data protection",
  "privacy-sub-1-text": "After intensive DSGVO audits with our partner and  DSB DataGuard, we work strictly according to the privacy by design concept. Your data is safe!",
  "privacy-sub-2": "Data transfer VDS & DIN EN compliant",
  "privacy-sub-2-text": "We provide you with all the necessary time stamps  and signal information as metadata to help you meet your certification for e.g. DIN EN  50518 requirements with ease.",
  "privacy-sub-3": "Highest insurance protection",
  "privacy-sub-3-text": "Unique in the video analytics industry: The exclusive  promiseQ Threat Detect total package grants you 100% insurance protection, significantly  above the recommended industry standards.",

  "contact-header": "Contact Us",
  "contact-text-1": "If you have any questions, you can contact us by e-mail",
  "contact-text-2": "or make an individual appointment,",
  "contact-text-3": "where you can also learn more about promiseQ.",
  "contact-text-4": "We look forward to meeting you!",

  "footer-sub-1-item-1": "Managing Directors:",
  "footer-sub-1-item-2": "Follow us:",
  "footer-sub-2": "Location & Contact:",
  "footer-sub-3-item-1": "Receive news and updates:",
  "footer-sub-3-item-2": "I consent to the processing of my personal data",
  "footer-sub-3-item-3": "Subscribe"
}
